Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Høyesterett tok ikke stilling til om statens skattekrav helt generelt faller utenfor garantiens – og lovens – dekningsområde.
nn: Høgsterett tok ikkje stilling til om statens skattekrav heilt generelt fell utanfor garantien – og lova – sitt dekningsområde.

source: Meddommerne dømmer på like fot med de juridiske dommerne.
nn: Meddommarane dømmer på like fot med dei juridiske dommarane.

source: Saken gir veiledning for vurderingen av om arbeidsgiver har bundet sin styringsrett og gitt bindende løfte til de ansatte om ikke å endre goder som selskapet tidligere har tilbudt.
nn: Saka gir rettleiing for vurderinga av om arbeidsgivaren har bunde styringsretten sin og gitt eit bindande løfte til dei tilsette om ikkje å endre gode som selskapet tidlegare har tilbydd.

source: Han ga aktiv bistand til og tilrettela for flere norske fremmedkrigere, både før de sluttet seg til ISIL og mens de kjempet for organisasjonen i Syria.
nn: Han gav aktiv bistand til og la til rette for fleire norske framandkrigarar, både før dei slutta seg til ISIL, og medan dei kjempa for organisasjonen i Syria.

source: Saken gir sammen med HR-2020-184-A veiledning om forståelsen av straffeloven § 185, og den gir særlig informasjon om grensedragningen mellom lovlig religionskritikk og straffbare hatefulle ytringer rettet mot en trosgruppe.
nn: Saka gir – saman med HR-2020-184-A – rettleiing om forståinga av straffelova § 185, og den gir særleg informasjon om grensedraginga mellom lovleg religionskritikk og straffbare hatefulle ytringar retta mot truande.

source: Det er to vararepresentanter til styret.
nn: Det er to vararepresentantar til styret.

source: Innsettelses- og løslatelsesordre fra politiet til kriminalomsorgen
nn: Innsettelses- og løslatelsesordre frå politiet til kriminalomsorga

source: Derved var uaktsomhet om avgiftsplikten ikke tilstrekkelig for domfellelse, slik lagmannsretten hadde lagt til grunn.
nn: På den måten var aktlause knytt til avgiftsplikta ikkje tilstrekkeleg for domfelling, slik lagmannsretten hadde lagt til grunn.

source: Et ektepar ble begge dømt til fengsel i 75 dager for regelbrudd knyttet til ansettelsen av og bruken av arbeidskraften til fire filippinske kvinner med oppholdstillatelse som au pairer.
nn: Eit ektepar blei begge dømde til fengsel i 75 dagar for regelbrot i samband med tilsettinga og bruken av arbeidskrafta til fire filippinske kvinner med opphaldsløyve som au pairar.

source: Dommer Steinsvik er habil i ankesak om beviskravet ved vurderingen av om en asylsøker er mindreårig.
nn: Dommar Steinsvik er habil i ankesak om beviskravet ved vurderinga av om ein asylsøkar er mindreårig.

source: Lege ble dømt til fengsel i tre år og tre måneder.
nn: Ein lege blei dømd til fengsel i tre år og tre månader.

source: Saken gjelder gyldigheten av Trygderettens kjennelse om tilbakekreving av for mye utbetalt uførepensjon fra Statens pensjonskasse på grunn av manglende samordning med uførepensjon etter folketrygdloven etterbetalt av Nav, jf.
nn: Saka gjeld gyldigheita av ein orskurd i Trygderetten om tilbakekrevjing av for mykje utbetalt uførepensjon frå Statens pensjonskasse på grunn av manglande samordning med uførepensjon etter folketrygdlova etterbetalt av Nav, jf.

source: Høyesterett kom enstemmig til at Gjensidige Pensjonsforsikring AS hadde plikt til å beregne merverdiavgift av datatjenester som selskapet mottok fra et dansk selskap.
nn: Høgsterett kom samrøystes til at Gjensidige Pensjonsforsikring AS hadde plikt til å berekne meirverdiavgift av datatenester som selskapet tok imot frå eit dansk selskap.

source: advokat Voggi Bondi) mot John Håkon Larsen (advokat Bent Endresen), Industri Energi (partshjelper) (advokat Eyvind Mossige)
nn: advokat Voggi Bondi) mot John Håkon Larsen (advokat Bent Endresen), Industri Energi (partshjelpar) (advokat Eyvind Mossige)

source: Slik praksis veier rettslig sett tungt.
nn: Slik praksis veg rettsleg sett tungt.

source: Det var heller ikke tidligere ilagt fengselsstraff for denne type overtredelser.
nn: Det var heller ikkje tidlegere gitt fengselsstraff for denne type lovbrot.

source: Tilbakekall av flyktningstatus og oppholdstillatelse
nn: Tilbakekall av flyktningstatus og opphaldsløyve

source: Dette er ei stadfesting der notarius publicus stadfester at dokumentet er originalt eller rett kopi av et originaldokument.
nn: Dette er ei stadfesting der notarius publicus stadfester at dokumentet er originalt eller rett kopi av eit originaldokument.

source: Denne plikten ble ikke oppfylt.
nn: Denne plikta blei ikkje oppfylt.

source: Ved straffutmålingen la Høyesterett utslagsgivende vekt på de sterke allmennpreventive hensynene som er knyttet til å sikre barns rettsvern.
nn: Ved straffutmålinga låg Høgsterett utslagsgivande vekt på dei sterke allmennpreventive omsyna som er knytt til å sikre barns rettsvern.

source: Tvungen omsorg kan bare opprettholdes så lenge lovens vilkår om gjentakelsesfare er oppfylt.
nn: Tvungen omsorg kan berre oppretthaldast så lenge vilkåra i lova om gjentakingsfare er oppfylt.

source: Høyesterett fant at tingrettens begrunnelse ikke var tilstrekkelig til å vise at det ikke hadde skjedd en krenkelse av EMK artikkel 8 ved de fastsatte begrensningene i kontakten mellom mor og datter.
nn: Høgsterett fann at grunngivinga i tingretten ikkje var tilstrekkeleg til å vise at EMK artikkel 8 ikkje var krenkt ved dei fastsette avgrensingane i kontakten mellom mor og dotter.

source: Fondet består av en ansvarsdel på cirka 200 millioner kroner som redersiden har innbetalt, og en "rentekomponent" på omtrent 58 millioner kroner som redersiden har stilt sikkerhet for.
nn: Fondet består av ein ansvarsdel på cirka 200 millionar kroner som reiarsida har betalt inn, og ein "rentekomponent" på omtrent 58 millionar kroner som reiarsida har stilt garanti for.

source: Ved lagmannsrettens dom var det rettskraftig avgjort at det er grunnlag for et skjønnsmessig tillegg til selskapets inntekt etter skatteloven § 13-1 bygget på at kostnader til forskning og utvikling i Norge skulle vært fordelt innenfor konsernet.
nn: Ved dommen i lagmannsretten var det rettskraftig avgjort at det etter skattelova § 13-1 er grunnlag for eit skjønnsmessig tillegg til inntekta til selskapet bygd på at kostnader til forsking og utvikling i Noreg skulle vore fordelte innanfor konsernet.

source: En mann som var 19 ½år på gjerningstidspunktene, var dømt for i løpet av én drøy måned å ha tent på tre garasjer i nabolaget der han bodde.
nn: Ein mann som var 19 ½år på gjerningstidspunkta, var dømd for i løpet av éin dryg månad å ha tent på tre garasjar i nabolaget der han budde.

source: Den tiltalte betalte for at omsorgspersoner skulle begå grove seksuelle overgrep mot barna mens han så på via Internett.
nn: Den tiltalte betalte for at omsorgspersonar skulle gjennomføre grove seksuelle overgrep mot barna medan han såg på via internett.

source: Én dommer dissenterte og bygget på at den standardiserte rentesatsen etter rettspraksis skal benyttes også ved ekspropriasjon av næringseiendom, forutsatt at det dreier seg om tap som strekker seg over lengre tid.
nn: Éin dommar dissenterte og bygde på at den standardiserte rentesatsen etter rettspraksis skal brukast også ved ekspropriasjon av næringseigedom, under føresetnad av at det dreier seg om tap som strekker seg over lengre tid.

source: Begrunnelsen må videre vise at det er foretatt en balansert avveining av ulike alternativer som viser at inngrepet er forholdsmessig og nødvendig.
nn: Grunngivinga må vidare vise at det er gjort ei balansert avveging av ulike alternativ som viser at inngrepet er forholdsmessig og nødvendig.

source: Dommen gir veiledning om hvilken vekt arbeidsgivere må legge på ansiennitetsprinsippet ved utvelgelse til oppsigelse i nedbemanningsprosesser, jf.
nn: Dommen gir rettleiing om kor stor vekt arbeidsgivarar må legge på ansiennitetsprinsippet ved utveljing til oppseiing i nedbemanningsprosessar, jf.

source: Lagmannsretten hadde tilkjent skadelidte 150 000 kroner i oppreisning.
nn: Lagmannsretten hadde tilkjent den skadelidne 150 000 kroner i oppreisning.

source: Retten har imidlertid adgang til å pålegge å bruke prosessfullmektig, dersom dette er nødvendig for å oppnå en tilfredsstillende fremstilling av saken under hovedforhandlingen.
nn: Retten har likevel høve til å påleggje bruk av prosessfullmektig, dersom dette er nødvendig for å oppnå ei tilfredsstillande framstilling av saka under hovudforhandlinga.

source: Dette er skriftlig materiale i en eller annen form.
nn: Dette er skriftleg materiale i ei eller anna form.

source: Dersom du ønsker opplyse domstolen om andre forhold/krav enn skjemaet gir rom for, kan dette gjøres på eget ark.
nn: Dersom du ønskjer å opplyse domstolen om andre forhold/krav enn skjemaet gir rom for, kan dette gjøres på eige ark.

source: I forbindelse med at datterselskapet i 2008 ble tildelt utvinningstillatelser etter petroleumsloven, undertegnet morselskapet en garanti til fordel for staten, jf.
nn: I samband med at dotterselskapet i 2008 vart tildelt utvinningsløyve etter petroleumslova, underteikna morselskapet ein garanti til fordel for staten, jf.

source: Staten mener at søksmålet må avvises fordi det ikke gjelder en slik konkret rettstvist som kan reises for domstolene.
nn: Staten meiner at søksmålet må avvisast fordi det ikkje gjeld ein konkret rettstvist som kan reisast for domstolane.

source: Det er først og fremst viktig å sette seg inn i tingrettens og lagmannsrettens dommer, og anken og anketilsvaret til Høyesterett.
nn: Det er først og fremst viktig å sette seg inn i dommane i tingretten og lagmannsretten, og i anken og anketilsvaret til Høgsterett.

source: For at bruken ikke skal overskride tålegrensen, hadde lagmannsretten fastsatt begrensninger på kjøring helger, kvelder og netter.
nn: For at bruken ikkje skal overskride tolegrensa, hadde lagmannsretten fastsett grenser for køyring helger, kveldar og netter.

source: Høyesterett kunne ikke se av lagmannsrettens begrunnelse at dette ivaretok kravet om andel i verdiøkningen og pekte særlig på at grunneierne måtte være med på å dekke felleskostnader til gjennomføring av ny reguleringsplan selv om de ikke deltok i den utbyggingen som ville utløse verdiøkningen.
nn: Høgsterett kunne ikkje sjå av grunngivinga til lagmannsretten at dette varetok kravet om del i verdiauken, og peikte særleg på at grunneigarane måtte vere med på å dekke felleskostnader til gjennomføring av ny reguleringsplan sjølv om dei ikkje deltok i den utbygginga som ville utløyse verdiauken.

source: I saker hvor fornærmede og etterlatte har krav på bistandsadvokat, fremmes et eventuelt erstatningskrav av bistandsadvokaten.
nn: I saker der fornærma og etterlatne har krav på bistandsadvokat, blir eit eventuelt erstatningskrav fremja av bistandsadvokaten.

source: Ikke grunnlag for ugyldighet
nn: Ikkje grunnlag for ugyldigheit

source: I slike tilfeller ville statsborgerskap ikke være ubetinget avgjørende for hva som er klagerens hjemland, men måtte bero på en mer sammensatt vurdering.
nn: I slike tilfelle ville statsborgarskap ikkje vere avgjerande for kva som er heimlandet til klagaren, men måtte bygge på ei meir samansett vurdering.

source: Styret kan iverksette nødvendige tiltak for å forebygge naturskade.
nn: Styret kan setja i verk naudsynte tiltak for å førebyggja naturskade.

source: Sammensetningen av jordskifteretten
nn: Samansetninga av jordskifteretten

source: Statnett SF (advokat Pål-Martin Abell og advokat Johan Fredrik Remmen) mot Sør-Fosen sijte (advokat Andreas Brønner og advokat Eirik Brønner), Nord-Fosen siida (advokat Knut Helge Hurum) og Fosen Vind DA (advokat Pål-Martin Abell og advokat Johan Fredrik...
nn: Statnett SF (advokat Pål-Martin Abell og advokat Johan Fredrik Remmen) mot Sør-Fosen sijte (advokat Andreas Brønner og advokat Eirik Brønner), Nord-Fosen siida (advokat Knut Helge Hurum) og Fosen Vind DA (advokat Pål-Martin Abell og advokat Johan Fredrik Remme...

source: Høyesterett fastsatte straffen for en grov uaktsom voldtekt til samleie til fengsel i ett år og seks måneder.
nn: Høgsterett fastsette straffa for ei grov aktlaus valdtekt til samleie til fengsel i eitt år og seks månader.

source: - Hvilke bevis som vil bli ført i tilknytning til de enkelte kravene.
nn: Kva for bevis som vil bli ført i tilknyting til dei enkelte krava.

source: Tre måneder av dommen ble gjort betinget som følge av at lastebilsjåføren hadde eneansvaret for en gutt med særlige behov.
nn: Tre månader av dommen blei gjorde til vilkårsdom som følge av at lastebilsjåføren hadde eineansvaret for ein gut med særlege behov.

source: Rent praktisk betyr det at bare de opplysninger som har vært fremme i retten, kan legges til grunn når saken skal avgjøres.
nn: Reint praktisk betyr det at berre dei opplysningar som har vore framme i retten, kan leggjast til grunn når saka skal avgjerast.

source: Muligheten for at feilen kunne ha virket inn på sakens utfall, var så vidt nærliggende at lagmannsrettens dom ble opphevet.
nn: Moglegheita for at feilen kunne ha verka inn på utfallet i saka, var så vidt nærliggjande at lagmannsrettens dom vart oppheva.

source: Hun var i fast arbeid, fast forhold og selvhjulpen både sosialt og økonomisk.
nn: Ho var i fast arbeid, fast forhold og sjølvhjelpt både sosialt og økonomisk.

source: Samfunnsstraff brukes særlig overfor unge lovbrytere eller personer under rehabilitering for rusmisbruk.
nn: Samfunnsstraff blir særleg brukt overfor unge lovbrytarar eller personar under rehabilitering for rusmisbruk.

source: Krav om erstatning og oppreisning for strafforfølgning etter at siktede er frifunnet i straffesak
nn: Krav om erstatning og oppreisning for strafforfølging etter at den sikta er frifunnen i ei straffesak

source: Alle visitasjonene var gjennomført på rent rutinemessig grunnlag – uten det var foretatt noen vurdering knyttet til den enkelte innsatte eller til omstendighetene i det enkelte tilfellet, og heller ikke situasjonen i fengselet.
nn: Alle visitasjonane var gjennomførte på reint rutinemessig grunnlag – utan at det var gjort ei vurdering knytt til den enkelte innsette eller til omstenda i det enkelte tilfellet og heller ikkje til situasjonen i fengselet.

source: Det kan bli besluttet å utsette annen saksforberedelse til etter rettsmeklingsmøtet.
nn: Det kan bli bestemt å utsetje anna saksførebuing til etter rettsmeklingsmøtet.

source: Etter Høyesteretts syn forelå det ingen saksbehandlingsfeil etter straffeprosessloven § 109 a om at fjernavhør ikke bør finne sted hvis vitneforklaringen «kan være særlig viktig» eller hvor andre forhold «gjør det betenkelig».
nn: Etter Høgsteretts syn fann det ikkje stad saksbehandlingsfeil etter straffeprosesslova § 109 a om at fjernavhøyr ikkje bør finne stad viss vitneforklaringa «kan være særlig viktig» eller der andre forhold «gjør det betenkelig».

source: Det straffbare forhold hadde sitt utspring i domfeltes økonomiske problemer etter å ha tapt penger på pengespill over Internett.
nn: Det straffbare forholdet hadde sitt utspring i domfeltes økonomiske problem etter å ha tapt pengar på pengespel over internett.

source: Høyesterett kom til at denne bestemmelsen ga VG krav på innsyn i saken, men at avisen ikke hadde krav på ytterligere dokumenter utover det begrunnede påtalevedtaket, som allerede var utlevert.
nn: Høgsterett kom til at denne føresegna gav VG krav på innsyn i saka, men at avisa ikkje hadde krav på ytterlegare dokument utover det grunngitte påtalevedtaket, som allereie var utlevert.

source: I 1846 flyttet Høyesterett
nn: I 1846 flytta Høgsterett

source: Dette gjelder imidlertid ikke alltid, og der barnets og foreldrenes interesser er i konflikt, må myndighetene finne rimelig balanse mellom disse.
nn: Dette gjeld likevel ikkje alltid, og der interessene til barnet og interessene til foreldra er i konflikt, må myndigheitene finne ein rimeleg balanse mellom dei.

source: Etter en konkret vurdering kom Høyesterett til at ansatte hos underentreprenøren hadde handlet grovt uaktsomt.
nn: Etter ei konkret vurdering kom Høgsterett til at tilsette hos underentreprenøren hadde handla grovt aktlaust.

source: Høyesterett kom til at tvungent psykisk helsevern overfor en pasient med alvorlig anoreksi måtte opprettholdes.
nn: Høgsterett kom til at tvungent psykisk helsevern overfor ein pasient med alvorleg anoreksi måtte oppretthaldast.

source: For å få fornærmede til å trekke en anmeldelse av sin far for seksuelle overgrep i nærmere fem år da hun var barn, skulle hun tilbys en leilighet som faren skulle dekke de løpende kostnadene for.
nn: For å få den krenka til å trekke ei melding til politiet av sin far for seksuelle overgrep i nærmare fem år då ho var barn, skulle ho bli tilbydd ein leilegheit som faren skulle dekke kostnadane for.

source: Ifølge denne bestemmelsen forutsetter skatteplikt til Norge at arbeidet er utført «offshore» ‒ på norsk «utenfor kysten».
nn: Ifølge denne føresegna føreset skatteplikt til Noreg at arbeidet er utført «offshore» ‒ på norsk «utenfor kysten».

source: Avgjørelsen gir veiledning for fortolkningen av justeringsreglene i kapittel 9 i merverdiavgiftsloven og i merverdiavgiftsforskriften.
nn: Avgjerda gir rettleiing for fortolkinga av justeringsreglane i kapittel 9 i meirverdiavgiftslova og i meirverdiavgiftsforskrifta.

source: Retten vil tidlig under saksforberedelsen ta opp med partene om rettsmekling skal gjennomføres.
nn: Retten vil tidlig under saksførebuinga ta opp med partane om rettsmekling skal gjennomførast.

source: Du har plikt til å møte opp i tråd med innkallingen og forklare deg for retten.
nn: Du har plikt til å møte i tråd med innkallinga og forklare deg for retten.

source: Still derfor åpne spørsmål i retten uten at det fremgår av spørsmålet hva du selv mener om noe som helst.
nn: Still difor opne spørsmål i retten, utan at det går fram av spørsmålet kva du sjølv meiner om noko som helst.

source: Om løsningen kunne blitt en annen der retting praktisk sett bare hadde berørt de sameierne som hadde fremmet kravet, fant Høyesterett det ikke nødvendig å ta stilling til.
nn: Om løysinga kunne blitt annleis om rettinga praktisk sett berre hadde angått dei sameigarane som hadde fremma kravet, fann Høgsterett det ikkje nødvendig å ta stilling til.

source: Saken avklarer rekkevidden av de nevnte reglene i patentloven § 63 første ledd.
nn: Saka avklarar rekkevidda av dei nemnde reglane i patentlova § 63 fyrste ledd.

source: Høyesterett kom – under henvisning til at selskapsdeltakeren var påført et tap som var uavhengig av om selskapet var påført skade – til at staten var erstatningsansvarlig for dette tapet.
nn: Høgsterett kom – under tilvising til at selskapsdeltakaren var påført eit tap som var uavhengig av om selskapet var påført skade – til at staten var erstatningsansvarleg for dette tapet.

source: Hun fikk derfor jevnlig utbetalt mer i måneden enn det som fulgte av den avtalte arbeidsplikten.
nn: Ho fekk derfor jamleg utbetalt meir i månaden enn det som følgde av den avtalte arbeidsplikta.

source: Kravet om bruksordning ble derfor nektet fremmet.
nn: Kravet om bruksordning vart difor nekta fremja.

source: Høyesterett avgjorde at vurderingen må ta utgangspunkt i tidspunktet for anskaffelsen det er aktuelt å kreve fradrag for.
nn: Høgsterett avgjorde at vurderinga må ta utgangspunkt i tidspunktet for anskaffinga det er aktuelt å krevje frådrag for.

source: Forsøk på voldtekt til samleie
nn: Forsøk på valdtekt til samleie

source: En ung kvinnelig industrimekaniker hadde anlagt søksmål mot to kunder av bedriften hun arbeidet i med krav om erstatning og oppreisning grunnet seksuell trakassering.
nn: Ein ung kvinneleg industrimekanikar hadde reist søksmål mot to kundar av bedrifta ho arbeidde i, med krav om erstatning og oppreisning på grunn av seksuell trakassering.

source: Jordskifte går tradisjonelt ut på å legge forholdene bedre til rette for drift av landbrukseiendommer gjennom ombytting av grunn og rettigheter.
nn: Jordskifte går tradisjonelt ut på å legge forholda betre til rette for drift av landbrukseigedommar gjennom ombyting av grunn og rettar.

source: Dommen gir veiledning om forståelsen av Grunnloven § 113 (legalitetsprinsippet) ved forvaltningsrettslig fullmaktslovgivning og om tolkningen av sikkerhetsloven § 18 a og § 7-5 i den nye loven om nasjonal sikkerhet, når den trer i kraft.
nn: Dommen gir rettleiing i korleis ein skal forstå Grunnlova § 113 (legalitetsprinsippet) ved forvaltningsrettsleg fullmaktslovgiving, og korleis sikkerheitslova § 18 a og § 7-5 i den nye lova om nasjonal sikkerheit skal tolkast når denne lova trer i kraft.

source: Den fysiske volden var begrenset, mens den psykiske mishandlingen i form av nedsettende kommentarer og nærmest total kontroll over ektefellens liv var alvorlig.
nn: Den fysiske valden var avgrensa, medan den psykiske mishandlinga i form av nedsettande kommentarar og nærmast total kontroll over livet til ektefellen var alvorleg.

source: Ved utmålingen av boten la Høyesterett videre vekt på at utlendingen hadde fått en forsvarlig lønn, og at det var foretatt skattetrekk.
nn: Ved utmålinga av bota la Høgsterett vidare vekt på at utlendingen hadde fått ei forsvarleg lønn, og at det var gjort skattetrekk.

source: Avgjørelsen må ta utgangspunkt i den kontraktsmessige lojalitetsplikten til arbeidsgiver og arbeidssøker, men må tilpasses det grunnleggende hensynet at arbeidstakere skal ha mulighet til å få en ny sjanse, og at det primært er forhold av direkte betydning for søkers faglige kvalifikasjoner som arbeidssøker må opplyse om.
nn: Avgjerda må ta utgangspunkt i den kontraktsmessige lojalitetsplikta til arbeidsgivaren og arbeidssøkaren, men må tilpassast det grunnleggande omsynet at arbeidstakarar skal ha høve til å få ein ny sjanse, og at det primært er forhold som har direkte betydning for faglege kvalifikasjonar, arbeidssøkaren må opplyse om.

source: Kommunen hadde heller ikke på annen måte opptrådt urettmessig i forbindelse med reguleringsvedtakene.
nn: Kommunen hadde heller ikkje på annan måte opptredd rettsstridig i samband med reguleringsvedtaka.

source: Saken for Høyesterett gjaldt et område i Tønsberg kommune omtalt som Kilen.
nn: Saka for Høgsterett gjaldt eit område i Tønsberg kommune omtalt som Kilen.

source: Høyesterett kom til at omfanget og regelmessigheten av cannabisbruken ikke var tilstrekkelig til å konkludere med at innehaveren av føreretten ikke var «edruelig» og dermed uskikket til å føre motorvogn.
nn: Høgsterett kom til at cannabisbruken ikkje var omfattande og regelmessig nok til at ein kunne konkludere med at innehavaren av føreretten ikkje var «edruelig» og dermed uskikka til å føre motorvogn.

source: Høyesterett ga samtidig uttrykk for at gjennomføringen av den nærmere tilpasningen mellom FeFos forvaltning og de etablerte rettighetene ikke er omfattet av saken slik den er prosedert for Høyesterett.
nn: Høgsterett gav samtidig uttrykk for at gjennomføringa av den nærmare tilpassinga mellom FeFos forvaltning og dei etablerte rettane ikkje er omfatta av saka slik ho er prosedert for Høgsterett.

source: En skyldner inngikk en avtale om frivillig gjeldsordning med sine fordringshavere, jf. gjeldsordningsloven kapittel 4.
nn: Ein skyldnar inngjekk ein avtale om frivillig gjeldsordning med fordringshavarane sine, jf. gjeldsordningslova kapittel 4.

source: oppholde seg på et bestemt sted
nn: opphalde seg på ein bestemt stad

source: Straff for slike uttalelser ville ikke svekke den frie eller åpne religionskritikken eller annen offentlig debatt som er vernet av ytringsfriheten.
nn: Straff for slike utsegner ville ikkje svekke den frie eller opne religionskritikken eller annan offentleg debatt som er vernet av ytringsfridomen.
